{
	"region" : {

	"Occitanie" : {
		"nom" : "Occitanie",
		"Superficie" : "72 724 km2",
		"population" : "5 885 496 hab",
		"description": "L’Occitanie est la 3eme région la plus grande de France et la 5eme la plus peuplée. Mais sa population est inégalement répartie, avec deux métropoles importantes (Toulouse et Montpellier), un littoral méditerranéen assez densément peuplé, et des régions rurales appartenant à la « diagonale du vide ». La plus grande ville est Toulouse qui est également la préfecture régionale. Montpellier est la 2eme plus grande ville de l’Occitanie et conserve plusieurs administrations. Le siège, les administrations et les directions générales du Conseil régional sont installés à Toulouse et les assemblées délibérantes se tiennent à Montpellier."
	},
	"Provence-Alpes-Cote D'Azur" : {
		"nom" : "Provence-Alpes-Cote D'Azur",
		"Superficie" : "31 400 km2",
		"population" :"5 052 832 hab",
		"description":"Provence-Alpes-Côte d'Azur est formée de six départements issus des anciennes provinces de Provence, du Comté de Nice, du Comtat Venaissin et d'une partie du Dauphiné : les Alpes-de-Haute-Provence, les Hautes-Alpes, les Alpes-Maritimes, les Bouches-du-Rhône, le Var et le Vaucluse. Elle est créée sous le nom de Provence-Côte d'Azur-Corse en 1960. Elle devient Provence-Côte d'Azur à la suite de la constitution de la région Corse en 1970 puis est rebaptisée Provence-Alpes-Côte d'Azur en 1976. Depuis 2018, le conseil régional utilise le nom « région Sud Provence-Alpes-Côte-d'Azur » (région Sud en abrégé) sur ses documents de communication, bien que le nom officiel de la région reste inchangé.La ville la plus peuplée est Marseille qui est sa préfecture et la 2eme ville la plus peuplés de France."
	},
	"Auvergne-Rhone-Alpes" : {
		"nom" : "Auvergne-Rhone-Alpes",
		"Superficie" : "69 711  km2",
		"population" : "7 994 459 hab",
		"description":"Auvergne-Rhône-Alpes est une région administrative française située dans la partie centrale et orientale du sud de la France, sa préfecture est la ville de Lyon .Cette nouvelle région regroupe des espaces très différents les uns des autres, tant sur le plan geographique (relief, climat), que sociologique, économique ou même culturel (langues régionales, traditions populaires), comme c'était déjà le cas pour Rhône-Alpes et, dans une moindre mesure, pour l'Auvergne. Si les anciennes régions Rhône-Alpes et Auvergne bénéficient chacune d'une cohérence liée aux axes de communication et à l'attraction de leur métropole respective, le nouvel ensemble apparaît hétérogène et a suscité une vive opposition de certains élus locaux ainsi que d'une partie de la population lors de sa création."
	},
	"Nouvelle-Aquitaine" : {
		"nom" : "Nouvelle-Aquitaine",
		"Superficie" : "84 036  km2",
		"population" : "5 979 778 hab",
		"description":"Nouvelle Aquitaine est une région créée par la réforme territoriale de 2015 et effective au 1er janvier 2016, après les élections régionales de décembre 2015. Résultat de la fusion des anciennes régions Aquitaine, Limousin et Poitou-Charentes, elle a été dénommée à ses débuts Aquitaine-Limousin-Poitou-Charentes. Elle regroupe 12 départements.Elle forme la plus vaste région de France (métropole et outre-mer confondus), avec une superficie supérieure à celle de l’Autriche.Sa plus grande ville qui est en même temps la capitale régionale, Bordeaux, est au cœur d’une agglomération de plus de 925 000 habitants, la septième au niveau national."
	},
	"Bourgogne-Franche-Comte" : {
		"nom" : "Bourgogne-Franche-Comte",
		"Superficie" : "47 784  km2",
		"population" : "2 807 807 hab",
		"description":"Cette région est issue de la fusion administrative, le 1er Janvier 2016, des deux anciennes régions de Bourgogne et de Franche-comté.elle est la cinquième plus vaste des treize régions de France métropolitaine et rassemble huit départements : la Côte-d’Or, le Doubs, la Haute-Saône, le Jura, la Nièvre, la Saône-et-Loire, le Territoire de Belfort et l'Yonne. Elle est la 3eme région la moins peuplée et la 2ème la moins densément peuplée. Ses deux capitales sont Besançon et Dijon. La première accueille le siège du conseil régional, la seconde la préfecture de région."
	},
	"Centre-Val de Loire" : {
		"nom" : "Centre-Val de Loire",
		"Superficie" : "39 151   km2",
		"population" : "2 572 853 hab",
		"description":"Le Centre-Val de Loire est une région administrative française qui regroupe trois provinces historiques : le Berry, l'Orléanais et la Touraine. La région est composée de six départements : le Cher, l'Eure-et-Loir, l'Indre, l'Indre-et-Loire, le Loir-et-Cher et le Loiret. Elle ne compte que deux communes de plus de 100 000 habitants : Tours, classée 26e parmi les communes les plus peuplées de France avec 135 787 habitants en 2017, et la préfecture régionale Orléans, au 34e rang avec 114 644 habitants. Les autres préfectures des départements, Bourges, Blois, Châteauroux et Chartres, comptent une population comprise entre 38 000 et 67 000 habitants."
	},	
	"Pays de la loire" : {
		"nom" : "Pays de la loire",
		"Superficie" : "32 082  km2",
		"population" : "3 781 423 hab",
		"description":"La région Pays de la Loire, en forme simple « les Pays de la Loire », est une région du Grand Ouest français regroupant les départements de la Loire-Atlantique, de Maine-et-Loire, de la Mayenne, de la Sarthe et de la Vendée. La préfecture de région est Nantes, qui est aussi la ville la plus peuplée. Bordée à l’ouest par le golfe de Gascogne, elle est délimitée au nord par les régions Bretagne et Normandie, à l’est par le Centre-Val de Loire avec qui elle partage la région naturelle du Val de Loire et au sud par la Nouvelle-Aquitaine."
	},	
	"Bretagne" : {
		"nom" : "Bretagne",
		"Superficie" : "34 023  km2",
		"population" : "4 713 813 hab",
		"description":"Le nom Région Bretagne a été donné à la région administrative composée des quatre départements des Côtes-d’Armor, du Finistère, d'Ille-et-Vilaine et du Morbihan. Le département de la Loire-Atlantique fait partie de la région Pays de la Loire ; la question de son rattachement à la région Bretagne fait l'objet de débats. La Bretagne est une entité géographique et culturelle, et une des nations dites celtiques. Elle occupe une péninsule, à l'extrémité ouest de la France, située entre la Manche au nord, la mer Celtique et la mer d’Iroise à l'ouest et le Golfe de Gascogne au sud."
	},
	"Grand Est" : {
		"nom" : "Grand Est",
		"Superficie" : "57 441  km2",
		"population" : "5 550 389 hab",
		"description":"Le Grand Est est une région administrative française résultant de la fusion des anciennes régions Alsace, Champagne-Ardenne et Lorraine. Sa plus grande ville est Strasbourg qui est aussi le chef-lieu de la région. L'Eurométropole de Strasbourg, qui accueille plusieurs institutions internationales, est la plus grande intercommunalité de la région avec ses 500 000 habitants. Elle est suivie par la communauté urbaine du Grand Reims, Mulhouse Alsace Agglomération, la Métropole du Grand Nancy et Metz-Métropole qui comptent toutes plus de 200 000 habitants."
	},
	"Ile-De-France" : {
		"nom" : "Ile-De-France",
		"Superficie" : "12 011  km2",
		"population" : "12 213 447 hab",
		"description":"L'Île-de-France est une région historique et administrative française. Il s'agit d'une région très fortement peuplée, qui représente à elle seule 18,8 % de la population de la France métropolitaine  sur seulement 2,2 % de sa superficie, ce qui en fait la région la plus peuplée (12,12 millions d'habitants en 2016) et la plus densément peuplée (1 006 hab/km2) de France. Ses habitants sont appelés les Franciliens. Parfois désignée improprement comme la « région parisienne », elle est fortement centralisée sur l'agglomération parisienne, qui s'étend sur 23,7 % de la surface régionale, mais où habite 88,6 % de sa population. L'aire urbaine de Paris (qui correspond à la notion de bassin d’emploi) recouvre, quant à elle, la quasi-totalité de la superficie francilienne et des portions de régions limitrophes."
	},
	"Normandie" : {
		"nom" : "Normandie",
		"Superficie" : "30 100  km2",
		"population" : "3 499 280 hab",
		"description":"La Normandie est un territoire géographique et culturel, situé dans le Nord-Ouest de la France et bordé par la Manche ; il a traversé différentes époques historiques, malgré une absence de reconnaissance administrative entre la Révolution française de 1789 et la réforme territoriale de 2015. Les frontières continentales historiques de la province de l'Ancien Régime épousent assez fidèlement celles de la région administrative contemporaine."
	},
	"Haut de france" : {
		"nom" : "Haut de france",
		"Superficie" : "31 806  km2",
		"population" : "6 004 108 hab",
		"description":"Les Hauts-de-France sont une région administrative du nord de la France, créée par la réforme territoriale de 2014. Résultat de la fusion du Nord-Pas-de-Calais et de la Picardie (elles-mêmes créées en 1972), elle s'est d'abord appelée provisoirement « Nord-Pas-de-Calais-Picardie ». La région est limitrophe de l'Île-de-France située au sud, de la Normandie à l'ouest et du Grand Est à l'est. De plus, elle est frontalière de la Belgique sur toute sa partie nord-est, et est bordée par la Manche et la mer du Nord, à l'ouest et au nord."
	}
	}
}